{
  "sidebar": {
    "Home": "ГЛАВНАЯ",
    "Portfolio": "ПОРТФОЛИО",
    "Projects": "ПРОЕКТЫ",
    "Contacts": "КОНТАКТЫ",
    "About": "КОНТАКТЫ",
    "Portraits": "ПОРТРЕТЫ",
    "Commercial": "КОММЕРЦИЯ",
    "Moments": "МОМЕНТЫ",
    "Places": "МЕСТА",
    "Prj1": "ЧЕРНИЛЬНАЯ КНИГА",
    "Prj2": "ВОИНСТВЕННЫЕ МАСКИ"
  },
  "home": {
    "text": "Это страница Валентина. Здесь вы можете узнать больше об этом прекрасном чуваке."
  },
  "Portfolio": {
    "text": "Повешен 11 ноября 1880 года в Мельбурне как бандит и опасный бунтовщик[6], несмотря на то, что суду была подана петиция против казни Келли, подписанная более чем 32 000 австралийцами. Келли был похоронен в общей могиле на тюремном кладбище. В 2011 году его останки удалось идентифицировать благодаря ДНК-тесту с женщиной по имени Ли Оливер, которая была его внучатой племянницей по материнской линии[7]. Его потомки потребовали от властей вернуть им останки Келли[5], что и было сделано. 20 января 2013 года все скелетные останки Келли, которые удалось разыскать, были захоронены на Гретинском кладбище в Виктории рядом с безымянной могилой его матери. За два дня до этого в католической церкви Святого Патрика в Вангаратте прошла панихида."
  },
  "Projects": {
    "text1": "Ты можешь прочитать книгу, написанную лишь на том языке, который ты понимаешь.",
    "text2": "«Чернильная книга» это активный проект, посвященный татуированным людям и изображениям на их телах. Массивные зоны, закрашенные чёрным цветом, изображения на всё тело, татуировки на лицах и интимных местах. Всё это уникальный язык повествования миру о себе.",
    "text3": "Задуманный энциклопедией, цель этого проекта рассказать эти истории тем, кто владеет языком татуировки и обучить этому языку всех интересующихся.",
    "Bio": "БИОГРАФИЯ",
    "Interviews": "ИНТЕРВЬЮ",
    "Publications": "ПУБЛИКАЦИИ"
  },
  "Contacts": {
    "text": "Известности Неда Келли положил начало констебль Александр Фицпатрик: 15 апреля 1878 года он явился в участок с простреленной рукой и обвинил в вооружённом нападении почти всю семью Келли. По словам обвиняемых, Фицпатрик домогался Кейт, младшей сестры Неда, за что и был избит; огнестрельного оружия они не применяли. Тем не менее, суд приговорил к заключению Эллен Келли и двоих её сообщников. Нед в это время находился в Новом Южном Уэльсе и избежал суда. После приговора Нед вместе с братом Дэном скрылись и сколотили новую банду. Полиция продолжала за ними охотиться; 25 октября Нед и Дэн раскрыли засаду в лесу у ручья Стингибарк и, пытаясь взять констеблей живьём, убили двоих из них. После этого случая парламент провинции Виктория принял акт, ставивший Неда Келли и его сообщников вне закона."
  },
  "About": {
    "text1": "Фотограф Валентин Жмодиков родом из Петербурга, живет в Австралии. Снимает портреты, пейзажи и репортажи с концертов.",
    "text2": "Философ по образованию, в своих работах он умеет передать сокровенное через внешнее, высвечивает внутреннюю красоту человека и глубинную суть явлений через формы, мимику, линии, тени.",
    "text3": "Снимает друзей, прохожих, профессиональных моделей и знаменитостей по всему миру в своём узнаваемом авторском стиле.",
    "Bio": "BIO",
    "Interviews": "ИНТЕРВЬЮ",
    "Publications": "ПУБЛИКАЦИИ",
    "SelectedPublications1": "ВЫБРАННЫЕ ПУБЛИКАЦИИ. ТАТУ",
    "SelectedPublications2": "ВЫБРАННЫЕ ПУБЛИКАЦИИ. СТИЛЬ ЖИЗНИ",
    "SelectedPublications3": "ВЫБРАННЫЕ ПУБЛИКАЦИИ. ОНЛАЙН"
  }
}
